Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# message-detail.report.confirm.message
source: Le message sera transmis à la modération.
ar: سيتم إرسال الرسالة إلى الإشراف.
de: Die Nachricht wird an die Moderation weitergeleitet.
en: The message will be sent to moderation.
es: El mensaje se enviará a moderación.
it: Il messaggio sarà inviato alla moderazione.
pt_br: A mensagem será enviada à moderação.

# message-detail.report.placeholder
source: Décrivez le problème…
ar: صِف المشكلة…
de: Beschreibe das Problem…
en: Describe the problem…
es: Describe el problema…
it: Descrivi il problema…
pt_br: Descreva o problema…

# message-detail.report.send
source: Envoyer le signalement
ar: إرسال البلاغ
de: Meldung senden
en: Send report
es: Enviar el informe
it: Invia la segnalazione
pt_br: Enviar denúncia

# message-detail.report.title
source: Pourquoi signalez-vous ce message ?
ar: لماذا تُبلّغ عن هذه الرسالة؟
de: Warum meldest du diese Nachricht?
en: Why are you reporting this message?
es: ¿Por qué denuncias este mensaje?
it: Perché segnali questo messaggio?
pt_br: Por que você está denunciando esta mensagem?

# message-detail.tab.forward
source: Transférer
ar: إعادة توجيه
de: Weiterleiten
en: Forward
es: Reenviar
it: Inoltra
pt_br: Encaminhar

# message-detail.tab.reactions
source: Réactions
ar: التفاعلات
de: Reaktionen
en: Reactions
es: Reacciones
it: Reazioni
pt_br: Reações

# message-detail.transcription.empty
source: Aucune transcription
ar: لا يوجد نص منسوخ
de: Keine Transkription
en: No transcription
es: Sin transcripción
it: Nessuna trascrizione
pt_br: Nenhuma transcrição

# message-detail.views.audio.empty
source: Aucun audio attaché
ar: لا يوجد صوت مرفق
de: Kein Audio angehängt
en: No audio attached
es: Sin audio adjunto
it: Nessun audio allegato
pt_br: Nenhum áudio anexado

# message-detail.views.delivered.empty
source: Aucune confirmation de distribution
ar: لا يوجد تأكيد تسليم
de: Keine Zustellbestätigung
en: No delivery confirmation
es: Sin confirmación de entrega
it: Nessuna conferma di consegna
pt_br: Nenhuma confirmação de entrega

# message-detail.views.not-seen.empty
source: Tout le monde a reçu le message
ar: استلم الجميع الرسالة
de: Alle haben die Nachricht erhalten
en: Everyone received the message
es: Todos recibieron el mensaje
it: Tutti hanno ricevuto il messaggio
pt_br: Todos receberam a mensagem

# message-detail.views.video.empty
source: Aucune vidéo attachée
ar: لا يوجد فيديو مرفق
de: Kein Video angehängt
en: No video attached
es: Sin vídeo adjunto
it: Nessun video allegato
pt_br: Nenhum vídeo anexado

# message-more.media.title
source: Ce média
ar: هذه الوسائط
de: Dieses Medium
en: This media
es: Este archivo
it: Questo media
pt_br: Esta mídia

# message-more.section.moderation
source: Modération
ar: الإشراف
de: Moderation
en: Moderation
es: Moderación
it: Moderazione
pt_br: Moderação

# mini_player.a11y.open-hint
source: Ouvrir la conversation
ar: فتح المحادثة
de: Unterhaltung öffnen
en: Open the conversation
es: Abrir la conversación
it: Apri la conversazione
pt_br: Abrir a conversa

# participants.add.add-a11y
source: Ajouter %@
ar: إضافة %@
de: %@ hinzufügen
en: Add %@
es: Añadir %@
it: Aggiungi %@
pt_br: Adicionar %@

# participants.add.no-results
source: Aucun utilisateur trouvé
ar: لم يتم العثور على مستخدم
de: Kein Benutzer gefunden
en: No user found
es: No se encontró ningún usuario
it: Nessun utente trovato
pt_br: Nenhum usuário encontrado

# upload.progress.a11y-label
source: Envoi des fichiers
ar: جارٍ رفع الملفات
de: Dateien werden hochgeladen
en: Uploading files
es: Subiendo archivos
it: Caricamento dei file
pt_br: Enviando arquivos

# upload.progress.a11y-value
source: %lld %%, %lld fichiers sur %lld envoyés
ar: %lld%%، تم رفع %lld من %lld ملفات
de: %lld %%, %lld von %lld Dateien hochgeladen
en: %lld%%, %lld of %lld files uploaded
es: %lld %%, %lld de %lld archivos subidos
it: %lld%%, %lld di %lld file caricati
pt_br: %lld%%, %lld de %lld arquivos enviados

# notifications.action.reply
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# notifications.action.send
source: Envoyer
ar: إرسال
de: Senden
en: Send
es: Enviar
it: Invia
pt_br: Enviar

# notifications.action.markRead
source: Marquer comme lu
ar: تعليم كمقروء
de: Als gelesen markieren
en: Mark as read
es: Marcar como leído
it: Segna come letto
pt_br: Marcar como lido

# notifications.action.accept
source: Accepter
ar: قبول
de: Annehmen
en: Accept
es: Aceptar
it: Accetta
pt_br: Aceitar

# notifications.action.decline
source: Refuser
ar: رفض
de: Ablehnen
en: Decline
es: Rechazar
it: Rifiuta
pt_br: Recusar

# notifications.action.answer
source: Répondre
ar: رد
de: Annehmen
en: Answer
es: Responder
it: Rispondi
pt_br: Atender

# notifications.action.declineCall
source: Refuser
ar: رفض
de: Ablehnen
en: Decline
es: Rechazar
it: Rifiuta
pt_br: Recusar

# contacts.tab.contacts
source: Contacts
ar: جهات الاتصال
de: Kontakte
es: Contactos
it: Contatti
pt_br: Contatos

# common.unknown
source: Inconnu
ar: غير معروف
de: Unbekannt
en: Unknown
es: Desconocido
it: Sconosciuto
pt_br: Desconhecido

# loading.message
source: Chargement…
ar: جارٍ التحميل…
de: Wird geladen…
en: Loading…
es: Cargando…
it: Caricamento…
pt_br: Carregando…

# feed.bookmark.success
source: Ajouté aux favoris
ar: تمت الإضافة إلى المفضلة
de: Zu Lesezeichen hinzugefügt
en: Added to bookmarks
es: Añadido a favoritos
it: Aggiunto ai preferiti
pt_br: Adicionado aos favoritos

# feed.repost.error
source: Erreur lors du repost
ar: خطأ في إعادة النشر
de: Fehler beim erneuten Teilen
en: Error reposting
es: Error al republicar
it: Errore durante la ripubblicazione
pt_br: Erro ao republicar

# composer.ephemeral.active
source: Mode éphémère actif : %@
ar: الوضع المؤقت مفعّل: %@
de: Ephemerer Modus aktiv: %@
en: Ephemeral mode on: %@
es: Modo efímero activo: %@
it: Modalità effimera attiva: %@
pt_br: Modo efêmero ativo: %@

# composer.ephemeral.off
source: Désactivé
ar: مُعطَّل
de: Aus
en: Off
es: Desactivado
it: Disattivo
pt_br: Desativado

# conversation.info.header
source: Conversation
ar: المحادثة
de: Unterhaltung
es: Conversación
it: Conversazione
pt_br: Conversa

# common.share
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# attachment.kind.video
source: Vidéo
ar: الفيديو
de: Video
en: Video
es: Vídeo
it: Video
pt_br: Vídeo

# affiliate.token.clicks
source: %lld clics
ar: %lld نقرات
de: %lld Klicks
en: %lld clicks
it: %lld clic
pt_br: %lld cliques

# affiliate.token.signups
source: %lld inscrits
ar: %lld تسجيلات
de: %lld Anmeldungen
en: %lld signups
es: %lld registros
it: %lld iscritti
pt_br: %lld inscritos

# attachment.kind.audio
source: Audio
ar: صوت
pt_br: Áudio

# message-detail.views.sent
source: Envoyé
ar: أُرسل
de: Gesendet
en: Sent
es: Enviado
it: Inviato
pt_br: Enviado

# message-detail.views.delivered
source: Distribué
ar: تم التسليم
de: Zugestellt
en: Delivered
es: Entregado
it: Consegnato
pt_br: Entregue

# message-detail.views.read
source: Lu
ar: مقروءة
de: Gelesen
en: Read
es: Leído
it: Letto
pt_br: Lida

# invite.perm.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# invite.expiration.title
source: Expiration
ar: انتهاء الصلاحية
de: Ablauf
es: Caducidad
it: Scadenza
pt_br: Expiração

# conversation.encryption.detail.translation
source: Traduction
ar: الترجمة
de: Übersetzung
en: Translation
es: Traducción
it: Traduzione
pt_br: Tradução

# conversation.encryption.detail.detailsHeader
source: Détails
ar: التفاصيل
de: Details
en: Details
es: Detalles
it: Dettagli
pt_br: Detalhes

# mini_player.pause
source: Mettre en pause
ar: إيقاف مؤقت
de: Pausieren
en: Pause
es: Pausar
it: Metti in pausa
pt_br: Pausar

# attachment.stage.loading
source: Chargement en cours
ar: جارٍ التحميل
de: Wird geladen
en: Loading
es: Cargando
it: Caricamento
pt_br: Carregando

# attachment.stage.thumbnailing
source: Aperçu
ar: معاينة
de: Vorschau
en: Preview
es: Vista previa
it: Anteprima
pt_br: Prévia

# message-detail.tab.transcription
source: Transcription
ar: النسخ النصي
de: Transkription
es: Transcripción
it: Trascrizione
pt_br: Transcrição

# dashboard.stat.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# dashboard.stat.audio
source: Audio
ar: صوت
pt_br: Áudio

# feed.post.edit.language.auto
source: Auto
ar: تلقائي

# feed.post.edit.type.post
source: Publier
ar: نشر
de: Veröffentlichen
en: Post
es: Publicar
it: Pubblica
pt_br: Publicar

# feed.post.edit.media.kind.image
source: Image
ar: صورة
de: Bild
es: Imagen
it: Immagine
pt_br: Imagem

# feed.post.edit.media.kind.audio
source: Audio
ar: صوت
pt_br: Áudio

# report.message.title
source: Pourquoi signalez-vous ce message ?
ar: لماذا تُبلّغ عن هذه الرسالة؟
de: Warum meldest du diese Nachricht?
en: Why are you reporting this message?
es: ¿Por qué denuncias este mensaje?
it: Perché segnali questo messaggio?
pt_br: Por que você está denunciando esta mensagem?

# report.message.nav.title
source: Signaler
ar: إبلاغ
de: Melden
en: Report
es: Reportar
it: Segnala
pt_br: Denunciar

# report.message.send
source: Envoyer
ar: إرسال
de: Senden
en: Send
es: Enviar
it: Invia
pt_br: Enviar

# conversation.prefs.unarchive
source: Désarchiver
ar: إلغاء الأرشفة
de: Archivierung aufheben
en: Unarchive
es: Desarchivar
it: Rimuovi dall'archivio
pt_br: Desarquivar

# conversation.prefs.archive
source: Archiver
ar: أرشفة
de: Archivieren
en: Archive
es: Archivar
it: Archivia
pt_br: Arquivar

# conversation.prefs.reaction.none
source: Aucune
ar: لا شيء
de: Keine
en: None
es: Ninguno
it: Nessuna
pt_br: Nenhuma

# conversation.prefs.pin
source: Épingler
ar: تثبيت
de: Anheften
en: Pin
es: Fijar
it: Fissa
pt_br: Fixar

# conversation.prefs.section.notifications
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

# message-detail.send-history.outcome.failed
source: Échec
ar: فشل
de: Fehlgeschlagen
en: Failed
es: Fallido
it: Non riuscito
pt_br: Falhou

# conversation.list.feed
source: Flux
ar: التدفق
de: Feed
en: Feed
es: Feed
it: Feed
pt_br: Feed

# conversation.list.notifications
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

# settings.security.email
source: Email
ar: البريد الإلكتروني
es: Correo electrónico

# 2fa_enabled
source: Actif
ar: نشط
de: Aktiv
en: Active
es: Activo
it: Attivo
pt_br: Ativo

# 2fa_badge_active
source: Actif
ar: نشط
de: Aktiv
en: Active
es: Activo
it: Attivo
pt_br: Ativo

# common.copy
source: Copier
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
it: Copia
pt_br: Copiar

# report.user.title
source: Signaler
ar: إبلاغ
de: Melden
en: Report
es: Reportar
it: Segnala
pt_br: Denunciar

# report.user.submit
source: Envoyer le signalement
ar: إرسال البلاغ
de: Meldung senden
en: Send report
es: Enviar el informe
it: Invia la segnalazione
pt_br: Enviar denúncia

# report.user.success
source: Signalement envoyé
ar: تم إرسال البلاغ
de: Meldung gesendet
en: Report sent
es: Denuncia enviada
it: Segnalazione inviata
pt_br: Denúncia enviada

# root.ipad.feed
source: Flux
ar: التدفق
de: Feed
en: Feed
es: Feed
it: Feed
pt_br: Feed

# root.ipad.notifications
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

# settings.media.download.audio
source: Audio
ar: صوت
pt_br: Áudio

# settings.media.download.video
source: Vidéo
ar: الفيديو
de: Video
en: Video
es: Vídeo
it: Video
pt_br: Vídeo

# attachment.label.photo
source: Photo
ar: صورة
de: Foto
es: Foto
it: Foto
pt_br: Foto

# attachment.label.video
source: Vidéo
ar: الفيديو
de: Video
en: Video
es: Vídeo
it: Video
pt_br: Vídeo

# attachment.label.audio
source: Audio
ar: صوت
pt_br: Áudio

# feed.post.translation.original
source: Original
ar: الأصل
it: Originale

# common.clearSearch
source: Effacer la recherche
ar: مسح البحث
de: Suche löschen
en: Clear search
es: Borrar búsqueda
it: Cancella la ricerca
pt_br: Limpar pesquisa

# shareLink.deleteTitle
source: Supprimer ce lien ?
ar: حذف هذا الرابط؟
de: Diesen Link löschen?
en: Delete this link?
es: ¿Eliminar este enlace?
it: Eliminare questo link?
pt_br: Excluir este link?

# shareLink.delete
source: Supprimer
ar: حذف
de: Löschen
en: Delete
es: Eliminar
it: Elimina
pt_br: Excluir

# sessions_error_ok
source: OK
ar: حسنًا

# reels.carousel.image
source: Image
ar: صورة
de: Bild
es: Imagen
it: Immagine
pt_br: Imagem

# root.menu.notifications
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
it: Notifiche
pt_br: Notificações

# root.menu.calls
source: Appels
ar: المكالمات
de: Anrufe
en: Calls
es: Llamadas
it: Chiamate
pt_br: Chamadas

# gallery.image
source: Image
ar: صورة
de: Bild
es: Imagen
it: Immagine
pt_br: Imagem

# audio.fullscreen.language.original
source: Original
ar: الأصل
it: Originale

# feed.composer.type.post
source: Publier
ar: نشر
de: Veröffentlichen
en: Post
es: Publicar
it: Pubblica
pt_br: Publicar

# settings.notifications.email
source: Email
ar: البريد الإلكتروني
es: Correo electrónico

# settings.notifications.vibrations
source: Vibrations
ar: الاهتزاز
de: Vibrationen
es: Vibraciones
it: Vibrazioni
pt_br: Vibrações

# settings.notifications.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# settings.notifications.conversations
source: Conversations
ar: المحادثات
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
pt_br: Conversas

# settings.notifications.preview
source: Aperçu
ar: معاينة
de: Vorschau
en: Preview
es: Vista previa
it: Anteprima
pt_br: Prévia

# tracking.link.create.utm.medium
source: Moyen
ar: متوسط
de: Mittel
en: Medium
es: Mediano
it: Medio
pt_br: Médio

# support.info.version
source: Version
ar: الإصدار
es: Versión
it: Versione
pt_br: Versão

# settings.data.export.content.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# settings.data.export.content.contacts
source: Contacts
ar: جهات الاتصال
de: Kontakte
es: Contactos
it: Contatti
pt_br: Contatos

# status.bar.status
source: Statut
ar: حالة
de: Status
en: Status
es: Estado
it: Stato
pt_br: Status

# user.stats.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# user.stats.conversations
source: Conversations
ar: المحادثات
de: Unterhaltungen
es: Conversaciones
it: Conversazioni
pt_br: Conversas

# bookmarks.filter.posts
source: Postes
ar: المنشورات
de: Beiträge
en: Posts
es: Publicaciones
it: Post
pt_br: Publicações

# comments.reply.button
source: Répondre
ar: رد
de: Antworten
en: Reply
es: Responder
it: Rispondi
pt_br: Responder

# bubble.meta.forwarded
source: Transféré
ar: تمت إعادة التوجيه
de: Weitergeleitet
en: Forwarded
es: Reenviado
it: Inoltrato
pt_br: Encaminhado

# bubble.meta.forwarded.from
source: Transf. de %@
ar: موجّهة من %@
de: Wgl. von %@
en: Fwd. from %@
es: Reenviado de %@
it: Inoltr. da %@
pt_br: Enc. de %@

# bubble.meta.forwarded.fromGroup
source: Transféré depuis %@
ar: تمت إعادة التوجيه من %@
de: Weitergeleitet aus %@
en: Forwarded from %@
es: Reenviado desde %@
it: Inoltrato da %@
pt_br: Encaminhado de %@

# bubble.reply.story.answer
source: réponse à sa story
ar: رد على القصة
de: Antwort auf die Story
en: reply to their story
es: respuesta a su historia
it: risposta alla sua storia
pt_br: resposta ao story

# bubble.reply.story.open_hint
source: Ouvre la story citée
ar: يفتح القصة المقتبسة
de: Öffnet die zitierte Story
en: Opens the quoted story
es: Abre la historia citada
it: Apre la storia citata
pt_br: Abre o story citado

# bubble.reply.story
source: Story
ar: قصة
es: Historia
it: Storia

# invite.section.permissions
source: Permissions
ar: الصلاحيات
de: Berechtigungen
es: Permisos
it: Autorizzazioni
pt_br: Permissões

# conversation.prefs.delete.title
source: Supprimer pour moi
ar: الحذف لي فقط
de: Für mich löschen
en: Delete for me
es: Eliminar para mí
it: Elimina per me
pt_br: Apagar para mim

# widget.preview.groupCount
source: %lld groupes
ar: %lld مجموعات
de: %lld Gruppen
en: %lld groups
es: %lld grupos
it: %lld gruppi
pt_br: %lld grupos

# widget.preview.linkCount
source: %lld liens
ar: %lld روابط
de: %lld Links
en: %lld links
es: %lld enlaces
it: %lld link
pt_br: %lld links

# widget.preview.linkCountShare
source: %lld liens
ar: %lld روابط
de: %lld Links
en: %lld links
es: %lld enlaces
it: %lld link
pt_br: %lld links

# widget.preview.linkCountTracking
source: %lld liens
ar: %lld روابط
de: %lld Links
en: %lld links
es: %lld enlaces
it: %lld link
pt_br: %lld links

# widget.preview.memberCount
source: %lld membres
ar: %lld أعضاء
de: %lld Mitglieder
en: %lld members
es: %lld miembros
it: %lld membri
pt_br: %lld membros

# widget.preview.messages
source: Messages
ar: الرسائل
de: Nachrichten
es: Mensajes
it: Messaggi
pt_br: Mensagens

# composer.placeholder.share
source: Partager quelque chose
ar: شارِك شيئًا
de: Etwas teilen
en: Share something
es: Compartir algo
it: Condividi qualcosa
pt_br: Compartilhar algo

# bubble.meta.edited
source: modifié
ar: معدَّلة
de: bearbeitet
en: edited
es: editado
it: modificato
pt_br: editado

# bubble.meta.pinned
source: épinglé
ar: مثبَّتة
de: angeheftet
en: pinned
es: fijado
it: fissato
pt_br: fixado

# 2fa_backup_codes_button
source: Codes de secours
ar: رموز احتياطية
de: Backup-Codes
en: Backup codes
es: Códigos de respaldo
it: Codici di backup
pt_br: Códigos de backup

# 2fa_backup_codes_title
source: Codes de secours
ar: رموز احتياطية
de: Backup-Codes
en: Backup codes
es: Códigos de respaldo
it: Codici di backup
pt_br: Códigos de backup

# 2fa_disable_button
source: Désactiver
ar: تعطيل
de: Deaktivieren
en: Disable
es: Desactivar
it: Disattiva
pt_br: Desativar

# 2fa_disable_nav_title
source: Désactiver la 2FA
ar: تعطيل المصادقة الثنائية
de: 2FA deaktivieren
en: Disable 2FA
es: Desactivar 2FA
it: Disattiva 2FA
pt_br: Desativar 2FA

# 2fa_disable_title
source: Désactiver l'authentification à deux facteurs
ar: تعطيل المصادقة الثنائية
de: Zwei-Faktor-Authentifizierung deaktivieren
en: Disable two-factor authentication
es: Desactivar la autenticación de dos factores
it: Disattiva l'autenticazione a due fattori
pt_br: Desativar a autenticação de dois fatores

# 2fa_disabled
source: Désactivé
ar: معطّل
de: Deaktiviert
en: Disabled
es: Desactivado
it: Disattivato
pt_br: Desativado

# 2fa_enable_button
source: Activer la 2FA
ar: تفعيل المصادقة الثنائية
de: 2FA aktivieren
en: Enable 2FA
es: Activar 2FA
it: Attiva 2FA
pt_br: Ativar 2FA

# 2fa_password_placeholder
source: Mot de passe
ar: كلمة المرور
de: Passwort
en: Password
es: Contraseña
it: Password
pt_br: Senha

# auth.password.change.title
source: Mot de passe
ar: كلمة المرور
de: Passwort
en: Password
es: Contraseña
it: Password
pt_br: Senha

# settings.security.password
source: Mot de passe
ar: كلمة المرور
de: Passwort
en: Password
es: Contraseña
it: Password
pt_br: Senha

# 2fa_retry
source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Try again
es: Reintentar
it: Riprova
pt_br: Tentar novamente

# common.publish
source: Publier
ar: نشر
de: Veröffentlichen
en: Publish
es: Publicar
it: Pubblica
pt_br: Publicar

# common.redo
source: Refaire
ar: إعادة
de: Wiederholen
en: Redo
es: Rehacer
it: Ripeti
pt_br: Refazer

# common.retry
source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Try again
es: Reintentar
it: Riprova
pt_br: Tentar novamente

# 2fa_section_title
source: Authentification à deux facteurs
ar: المصادقة الثنائية
de: Zwei-Faktor-Authentifizierung
en: Two-factor authentication
es: Autenticación de dos factores
it: Autenticazione a due fattori
pt_br: Autenticação de dois fatores

# 2fa_setup_title
source: Configurer la 2FA
ar: إعداد المصادقة الثنائية
de: 2FA einrichten
en: Set up 2FA
es: Configurar 2FA
it: Configura 2FA
pt_br: Configurar 2FA

# 2fa_status_label
source: Statut 2FA
ar: حالة المصادقة الثنائية
de: 2FA-Status
en: 2FA status
es: Estado de 2FA
it: Stato 2FA
pt_br: Status da 2FA

# 2fa_verify_button
source: Vérifier et activer
ar: تحقّق وفعّل
de: Prüfen und aktivieren
en: Verify and enable
es: Verificar y activar
it: Verifica e attiva
pt_br: Verificar e ativar

source: Amis
ar: الأصدقاء
de: Freunde
en: Friends
es: Amigos
it: Amici
pt_br: Amigos

# Prive
source: Privé
ar: خاص
de: Privat
en: Private
es: Privado
it: Privato
pt_br: Privado

# a11y.comment.media.image
source: Image du commentaire
ar: صورة التعليق
de: Kommentarbild
en: Comment image
es: Imagen del comentario
it: Immagine del commento
pt_br: Imagem do comentário

# a11y.notifications.unread_count
source: %d notifications non lues
ar: %d إشعار غير مقروء
de: %d ungelesene Mitteilungen
en: %d unread notifications
es: %d notificaciones sin leer
it: %d notifiche non lette
pt_br: %d notificações não lidas

# about.copyright
source: 2024-2026 Meeshy. Tous droits réservés.
ar: ‏2024-2026 Meeshy. جميع الحقوق محفوظة.
de: 2024-2026 Meeshy. Alle Rechte vorbehalten.
en: 2024-2026 Meeshy. All rights reserved.
es: 2024-2026 Meeshy. Todos los derechos reservados.
it: 2024-2026 Meeshy. Tutti i diritti riservati.
pt_br: 2024-2026 Meeshy. Todos os direitos reservados.

# about.feature.cloudSync
source: Synchronisation cloud
ar: المزامنة السحابية
de: Cloud-Synchronisierung
en: Cloud sync
es: Sincronización en la nube
it: Sincronizzazione cloud
pt_br: Sincronização na nuvem

# about.feature.encryption
source: Chiffrement bout en bout
ar: التشفير التام بين الطرفين
de: Ende-zu-Ende-Verschlüsselung
en: End-to-end encryption
es: Cifrado de extremo a extremo
it: Crittografia end-to-end
pt_br: Criptografia de ponta a ponta

# about.feature.themes
source: Thèmes personnalisables
ar: سمات قابلة للتخصيص
de: Anpassbare Themes
en: Customizable themes
es: Temas personalizables
it: Temi personalizzabili
pt_br: Temas personalizáveis

# about.feature.translation
source: Traduction en temps réel
ar: ترجمة فورية
de: Echtzeit-Übersetzung
en: Real-time translation
es: Traducción en tiempo real
it: Traduzione in tempo reale
pt_br: Tradução em tempo real

# about.feature.voiceCloning
source: Clonage vocal
ar: استنساخ الصوت
de: Stimmklonen
en: Voice cloning
es: Clonación de voz
it: Clonazione vocale
pt_br: Clonagem de voz

# about.info.bundleId
source: Bundle ID
ar: معرّف الحزمة

# about.info.platform
source: Plateforme
ar: المنصة
de: Plattform
en: Platform
es: Plataforma
it: Piattaforma
pt_br: Plataforma

# support.info.platform
source: Plateforme
ar: المنصة
de: Plattform
en: Platform
es: Plataforma
it: Piattaforma
pt_br: Plataforma

# about.info.sdkVersion
source: Version du SDK
ar: إصدار SDK
de: SDK-Version
en: SDK version
es: Versión del SDK
it: Versione SDK
pt_br: Versão do SDK

# about.licenses.section.open_source
source: Open source
ar: مفتوح المصدر
es: Código abierto
pt_br: Código aberto

# about.licenses.title
source: Licences
ar: التراخيص
de: Lizenzen
en: Licenses
es: Licencias
it: Licenze
pt_br: Licenças

# about.link.about
source: À propos de Meeshy
ar: عن ميشي
de: Über Meeshy
en: About Meeshy
es: Acerca de Meeshy
it: Informazioni su Meeshy
pt_br: Sobre o Meeshy

# about.link.contact
source: Nous contacter
ar: اتصل بنا
de: Kontakt
en: Contact
es: Contacto
it: Contatti
pt_br: Contato

# about.link.partners
source: Partenaires
ar: الشركاء
de: Partner
en: Partners
es: Socios
it: Partner
pt_br: Parceiros

# about.link.twitter
source: Twitter / X
ar: تويتر / إكس

# support.contact.twitter
source: Twitter / X
ar: تويتر / إكس

# about.link.website
source: Site web
ar: الموقع الإلكتروني
de: Website
en: Website
es: Sitio web
it: Sito web
pt_br: Site

# about.section.description
source: Description
ar: الوصف
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Descrição

# about.section.features
source: Fonctionnalités
ar: الميزات
de: Funktionen
en: Features
es: Funciones
it: Funzionalità
pt_br: Recursos
